export const mockqQuetions = [
    {
        question: '請問下列何者與其他二者不同？',
        options: [ '資料庫系統', '資料庫管理系統', '資料庫' ],
        answer: 'C',
        analysis: '資料庫管理系統與資料庫系統皆為管理資料庫的軟體；資料庫則為存放資料的空間'
    },
    {
        question: '請問下列何者與其他二者不同？',
        options: [ '資料庫系統', '資料庫管理系統', '資料庫' ],
        answer: 'C',
        analysis: '資料庫管理系統與資料庫系統皆為管理資料庫的軟體；資料庫則為存放資料的空間'
    },
    {
        question: '請問下列何者與其他二者不同？',
        options: [ '資料庫系統', '資料庫管理系統', '資料庫' ],
        answer: 'C',
        analysis: '資料庫管理系統與資料庫系統皆為管理資料庫的軟體；資料庫則為存放資料的空間'
    }
]